Repository: seblepers/Magento-CE-French-translation
Catalog: OmegaT/OmegaT-level2.tmx
Source language: en_us
Languages: fr_fr

source: Browser Capabilities Detection
fr_fr: Détection des capacités du navigateur

source: Bundle Items
fr_fr: Articles packagés

source: Bundle Product
fr_fr: Produit packagé

source: Bundle with dynamic pricing cannot include custom defined options. Options will not be saved.
fr_fr: Un bundle avec un prix dynamique ne peut pas inclure d'options définies. Les options ne seront pas sauvegardées.

source: Business Service Center
fr_fr: Centre de service d'affaires

source: But cart has some errors.
fr_fr: Mais le panier présente des erreurs.

source: Button Background Color of the Ogone Template
fr_fr: Couleur d'arrière-plan de bouton pour le gabarit Ogone

source: Button Text Color of the Ogone Template
fr_fr: Couleur de texte de bouton pour le gabarit Ogone

source: Buy %1$s
fr_fr: Achetez-en %1$s

source: Buy %1$s for
fr_fr: Achetez-en %1$s pour

source: Buy %1$s for %2$s
fr_fr: Achetez-en %1$s pour %2$s

source: Buy %1$s for %2$s (%3$s incl. tax) each
fr_fr: Achetez-en %1$s à %2$s (%3$s TTC) pièce

source: Buy %1$s for %2$s each
fr_fr: Achetez-en %1$s à %2$s pièce

source: Buy %1$s with %2$s discount each
fr_fr: Achetez-en %1$s et profitez d'une remise de %2$s par produit

source: Buy %s for price %s
fr_fr: Achetez-en %s pour le prix de %s

source: Buy Now URL
fr_fr: URL pour payer immédiatement

source: Buy X get Y free (discount amount is Y)
fr_fr: X achetés, Y gratuits (la valeur de la remise est Y)

source: Buyer Account Age: %s days
fr_fr: Âge des comptes acheteurs : %s jours

source: Buyer Credit Payment
fr_fr: Paiement de crédit acheteur

source: Buyer country is not allowed by store.
fr_fr: Le pays de l'acheteur n'est pas autorisé par la boutique.

source: Buyer's Tax ID
fr_fr: ID de taxe de l'acheteur

source: Buyer's Tax ID Type
fr_fr: Type d'ID de taxe de l'acheteur

source: By Fixed Amount
fr_fr: Remise d'un montant fixe

source: By Fixed value
fr_fr: remise d'une valeur de

source: By Percentage
fr_fr: remise en %%

source: By Percentage of the Original Price
fr_fr: En pourcentage du prix d'origine

source: By creating an account with our store, you will be able to move through the checkout process faster, store multiple shipping addresses, view and track your orders in your account and more.
fr_fr: En créant un compte sur notre boutique, vous pourrez passer vos commandes plus rapidement, enregistrer plusieurs adresses de livraison, consulter et suivre vos commandes, et plein d'autres choses encore.

source: By default it is "/ppreports/outgoing".
fr_fr: Par défaut "/ppreports/outgoing".

source: By default it is "reports.paypal.com".
fr_fr: Par défaut il est "reports.paypal.com".

source: CAPTCHA Timeout (minutes)
fr_fr: Délai d'attente du CAPTCHA (minutes)

source: CAPTCHA for "Create user" and "Forgot password" forms is always enabled if chosen
fr_fr: Le CAPTCHA pour les formulaires de création d'utilisateur et d'oubli de mot de passe est toujours activé si ce choix est fait

source: CC Number
fr_fr: Numéro de carte bancaire

source: CC Partial: xxxx-%s
fr_fr: Carte de crédit (partiel) : xxxx-%s

source: CC Type
fr_fr: Type de carte bancaire

source: CGI URL
fr_fr: URL CGI

source: CID Status: %s
fr_fr: Statut CID : %s

source: CMS Content Wrapper
fr_fr: Conteneur de contenu CMS

source: CMS Home Page
fr_fr: Page d'accueil CMS

source: CMS No Cookies Page
fr_fr: Page CMS quand les cookies sont désactivés

source: CMS No Route Page
fr_fr: Page CMS de ressource non trouvée

source: CMS No-Route Page
fr_fr: Page CMS de ressource non trouvée

source: CMS Page
fr_fr: Page CMS

source: CMS Page Link
fr_fr: Lien Page CMS

source: CMS Page Link Block Template
fr_fr: Gabarit du bloc lien page CMS

source: CMS Page Link Inline Template
fr_fr: Gabarit du bloc lien en ligne CMS

source: CMS Pages (All)
fr_fr: Pages CMS (toutes)

source: CMS Pages Options
fr_fr: Options pour les pages CMS

source: CMS Static Block
fr_fr: Bloc statique CMS

source: CMS Static Block Default Template
fr_fr: Gabarit par défaut du bloc statique CMS

source: CRITICAL
fr_fr: critique

source: CSS Settings
fr_fr: Paramètres CSS

source: CSV / Tab separated
fr_fr: CSV / séparé par des tabulations

source: CVV2 Check Result by PayPal
fr_fr: Résultat de vérification de CVV2 par PayPal

source: Cache Control
fr_fr: Contrôle du cache

source: Cache Control (beta)
fr_fr: Contrôle du cache (beta)

source: Cache Lifetime (Seconds)
fr_fr: Durée de vie du cache (secondes)

source: Cache Lifetime (seconds)
fr_fr: Durée de vie du cache (secondes)

source: Cache Management
fr_fr: Gestion du cache

source: Cache Storage Management
fr_fr: Gestion du cache

source: Cache Type
fr_fr: Type de Cache

source: Cache refresh needed.
fr_fr: Il est nécessaire de rafraichir le cache.

source: Cache storage may contain additional data. Are you sure that you want flush it?
fr_fr: Le stockage de cache peut contenir d'autres données. Êtes-vous sûr(e) de vouloir le purger ?

source: Cache storage may contain another data. Are you sure that you want flush it?
fr_fr: Le stockage de cache peut contenir d'autres données. Êtes-vous sûr(e) de vouloir le purger ?

source: Calculate Handling Fee
fr_fr: Calculer les frais de dossier

source: Calculation Settings
fr_fr: Paramètres de calcul

source: Can Be Divided into Multiple Boxes for Shipping
fr_fr: Peut-être séparé en plusieurs colis pour la livraison

source: Can be Divided into Multiple Boxes for Shipping
fr_fr: Peut être divisé en plusieurs colis pour la livraison

source: Can be used only with catalog input type Dropdown
fr_fr: Ne peut être utilisé qu'avec un catalogue type liste déroulante

source: Can be used only with catalog input type Dropdown, Multiple Select and Price
fr_fr: Ne peut être utilisé qu'avec un type de saisie "liste déroulante", "choix multiple" ou "prix"

source: Can not create invoice. Order was not found.
fr_fr: Impossible de créer la facture. La commande n'a pas été trouvée.

source: Can not determine attribute filter type
fr_fr: Impossible de déterminer le type de filtre de l'attribut

source: Can not find required columns:
fr_fr: Impossible de trouver les colonnes obligatoires :

source: Can not find webservice adapter.
fr_fr: Impossible de trouver l'adapteur de web service.

source: Can not get autoincrement value
fr_fr: Impossible de récupérer la valeur de l'auto incrément

source: Can not send new order email.
fr_fr: Impossible d'envoyer l'email de confirmation de commande.

source: Can't acquire coupon.
fr_fr: Impossible d'appliquer le bon.

source: Can't add item to shopping cart.
fr_fr: Impossible d'ajouter l'article au panier

source: Can't apply the coupon code.
fr_fr: Impossible d'appliquer le coupon de réduction.

source: Can't copy file "%s" to "%s".
fr_fr: Impossible de copier le fichier depuis "%s" vers "%s".

source: Can't create image.
fr_fr: Impossible de créer l'image.

source: Can't create table: %s
fr_fr: Impossible de créer la table : %s

source: Can't create wishlist.
fr_fr: Impossible de créer la liste d'envies.

source: Can't delete "%s" theme.
fr_fr: Impossible de supprimer le thème "%s"

source: Can't delete item from wishlist
fr_fr: Impossible d'enlever l'article de la liste d'envies.

source: Can't load XML.
fr_fr: Impossible de charger le XML.

source: Can't load application with code "%s"
fr_fr: Impossible de charger l'application dont le code est "%s"

source: Can't load default themes.
fr_fr: Impossible de charger les thèmes par défaut

source: Can't open submission form.
fr_fr: Impossible d'ouvrir le formulaire de soumission.

source: Can't read file "%s".
fr_fr: Impossible de lire le fichier "%s".

source: Can't remove the item.
fr_fr: Impossible de supprimer l'article.

source: Can't reset theme.
fr_fr: Impossible de réinitialiser le thème.

source: Can't retrieve entity config: %s
fr_fr: Impossible de retrouver la configuration de l'entité : %s

source: Can't retrieve request object
fr_fr: Impossible de récupérer l'objet de requête

source: Can't save address.
fr_fr: Impossible d'enregistrer l'adresse.

source: Can't save description %s
fr_fr: Impossible d'enregistrer la description %s

source: Can't save the customer.
fr_fr: Impossible d'enregistrer le client.

source: Can't save theme.
fr_fr: Impossible d'enregistrer le thème.

source: Can't show configuration.
fr_fr: Impossible de montrer la configuration.

source: Can't specify product.
fr_fr: Impossible de spécifier le produit.

source: Can't submit application.
fr_fr: Impossible de soumettre l'application.

source: Can't update cart.
fr_fr: Impossible de mettre à jour le panier.

source: Can't update wishlist
fr_fr: Impossible de mettre à jour la liste d'envies

source: Can't write to file "%s".
fr_fr: Impossible d'écrire dans le fichier "% s".

source: Can\'t acquire coupon.
fr_fr: Impossible d'obtenir le bon de réduction.

source: Can\'t create image.
fr_fr: Impossible de créer l'image

source: Can\'t save description %s
fr_fr: Impossible de sauvegarder la description %s

source: Can\'t update wishlist
fr_fr: Impossible de mettre à jour la liste d'envies.

source: Cancel
fr_fr: Annuler

source: Cancel Coupon
fr_fr: Annuler le bon de réduction

source: Cancel URL:
fr_fr: URL d'annulation :

source: Cancel invoice
fr_fr: Annuler la facture

source: Cancel order
fr_fr: Annuler la commande

source: Canceled
fr_fr: Annulée

source: Canceled Qty
fr_fr: Qté annulée

source: Canceled order offline.
fr_fr: Commande annulée hors ligne.

source: Canceled order online.
fr_fr: Commande annulée en ligne.

source: Cancelled
fr_fr: Annulé

source: Cancelled Ogone
fr_fr: Annulé Ogone

source: Cannot add item to shopping cart
fr_fr: Impossible d'ajouter l'article au panier

source: Cannot add item to the shopping cart.
fr_fr: Impossible d'ajouter l'article au panier.

source: Cannot add new comment.
fr_fr: Impossible d'ajouter un commentaire.

source: Cannot add order history.
fr_fr: Impossible d'ajouter l'historique des commandes.

source: Cannot add the item to shopping cart
fr_fr: Impossible d'ajouter l'article au panier.

source: Cannot add the item to shopping cart.
fr_fr: Impossible d'ajouter le produit au panier

source: Cannot add tracking number.
fr_fr: Impossible d'ajouter un numéro de suivi.

source: Cannot apply the coupon code.
fr_fr: Impossible d'appliquer le coupon de réduction.

source: Cannot complete this operation from non-admin area.
fr_fr: Impossible d'accomplir cette opération en dehors de la section d'admin.

source: Cannot configure product
fr_fr: Impossible de configurer le produit

source: Cannot configure product.
fr_fr: Impossible de configurer le produit.

source: Cannot connect to remote host, error: %s.
fr_fr: Impossible de se connecter à l'hôte distant. Erreur : %s.

source: Cannot create an empty shipment.
fr_fr: Impossible de créer une livraison vide.

source: Cannot create an invoice without products.
fr_fr: Impossible de créer une facture sans produits.

source: Cannot create credit memo for the order.
fr_fr: Impossible de créer un avoir pour la commande.

source: Cannot create image.
fr_fr: Impossible de créer l'image.

source: Cannot create new directory.
fr_fr: Impossible de créer un nouveau répertoire.

source: Cannot create target file for reading reports.
fr_fr: Impossible de créer le fichier cible pour la lecture des rapports.

source: Cannot create the invoice.
fr_fr: Impossible de créer la facture.

source: Cannot create wishlist.
fr_fr: Impossible de créer la liste d'envies

source: Cannot create writeable directory '%s'.
fr_fr: Impossible de créer le répertoire '%s' avec les droits d'écriture.

source: Cannot delete directory %s.
fr_fr: Impossible de supprimer le répertoire %s.

source: Cannot delete root directory %s.
fr_fr: Impossible de supprimer le répertoire racine %s.

source: Cannot delete the design change.
fr_fr: Impossible de supprimer le changement de design.

source: Cannot delete tracking number.
fr_fr: Impossible de supprimer le numéro de suivi.

source: Cannot determine the field name.
fr_fr: Impossible de déterminer le nom du champ.

source: Cannot do invoice for order.
fr_fr: Impossible de faire la facture de la commande.

source: Cannot do shipment for order.
fr_fr: Impossible de faire l'expédition de la commande.

source: Cannot do shipment for the order separately from invoice.
fr_fr: Impossible de créer une expédition pour la commande séparément de la facture.

source: Cannot do shipment for the order.
fr_fr: Impossible de créer une expédition pour la commande.

source: Cannot find the email address.
fr_fr: Impossible de trouver l'email.

source: Cannot get order instance
fr_fr: Impossible de mettre la commande instance

source: Cannot get the order instance.
fr_fr: Impossible d'obtenir l'instance de la commande.

source: Cannot initialize shipment for adding tracking number.
fr_fr: Impossible d'initialiser l'expédition pour ajouter le numéro de suivi.

source: Cannot initialize shipment for delete tracking number.
fr_fr: Impossible d'initialiser l'expédition pour supprimer le numéro de suivi.

source: Cannot initialize the indexer process.
fr_fr: Impossible d'initialiser le process d'indexation.

source: Cannot load configuration for payment method "%s"
fr_fr: Impossible de charger la configuration pour le mode de paiement "%s"

source: Cannot load configuration from file %s.
fr_fr: Impossible de charger la configuration depuis le fichier %s.

source: Cannot load theme "%s".
fr_fr: Impossible de charger le thème "%s".

source: Cannot load track with retrieving identifier.
fr_fr: Impossible de charger le suivi avec l'identifiant.

source: Cannot load wishlist item
fr_fr: Impossible de charger l'article de la liste d'envies

source: Cannot mark as received subscriber.
fr_fr: Impossible de marquer en tant qu'inscrit reçu.

source: Cannot open the overview page
fr_fr: Impossible d'ouvrir la page de résumé.

source: Cannot process the item.
fr_fr: Impossible de traiter l'élément.

source: Cannot read backup file.
fr_fr: Impossible de lire le fichier de sauvegarde.

source: Cannot register an existing credit memo.
fr_fr: Impossible d'enregistrer une note de crédit existantes.

source: Cannot register existing invoice
fr_fr: Impossible d'enregistrer une facture existante

source: Cannot register existing shipment
fr_fr: Impossible d'enregistrer l'expédition existants

source: Cannot remove the item.
fr_fr: Impossible d'enlever l'article.

source: Cannot retrieve entity config: %s
fr_fr: Impossible de retrouver la configuration de l'entité : %s

source: Cannot retrieve payment method instance.
fr_fr: Impossible de récupérer l'instance de méthode de paiement.

source: Cannot retrieve rate from %s to %s.
fr_fr: Impossible de récupérer le taux de %s vers %s.

source: Cannot retrieve rate from %s.
fr_fr: Impossible de récupérer les taux sur %s.

source: Cannot retrieve rate from Strikeiron.
fr_fr: Impossible de récupérer le taux sur Strikeiron.

source: Cannot retrieve shipping rates
fr_fr: Impossible de récupérer les taux de livraison

source: Cannot retrieve the payment info model object.
fr_fr: Impossible de récupérer l'objet modèle d'informations de paiement.

source: Cannot retrieve the payment method model object.
fr_fr: Impossible de récupérer l'objet modèle de méthode de paiement.

source: Cannot retrieve the wishlist
fr_fr: Impossible de récupérer la liste d'envies

source: Cannot retrieve tracking number detail.
fr_fr: Impossible de récupérer le détail du suivi pour ce numéro.

source: Cannot save address.
fr_fr: Impossible de sauvegarder l'adresse.

source: Cannot save shipment.
fr_fr: Impossible de sauvegarder l'expédition.

source: Cannot save the credit memo.
fr_fr: Impossible de sauvegarder l'avoir.

source: Cannot save the customer.
fr_fr: Impossible de sauvegarder le client.

source: Cannot save theme "%s". Incorrect data received
fr_fr: Impossible d'enregistrer le thème "%s". Les données reçues sont incorrectes.

source: Cannot send shipment information.
fr_fr: Impossible d'envoyer les informations d'expédition.

source: Cannot share customer accounts globally because some customer accounts with the same emails exist on multiple websites and cannot be merged.
fr_fr: Impossible de partager les comptes clients globalement car il existe des comptes avec le même emails sur plusieurs sites web qui ne peuvent pas être fusionnés.

source: Cannot specify product identifier for the order item.
fr_fr: Impossible de spécifier l'identifiant de produit pour l'article de commande.

source: Cannot specify product.
fr_fr: Impossible de spécifier le produit

source: Cannot specify wishlist item.
fr_fr: Impossible de spécifier l'article de la liste d'envies.

source: Cannot specify wishlist.
fr_fr: Impossible de spécifier la liste d'envies

source: Cannot update Google Base Item for Store '%s'
fr_fr: Impossible de mettre à jour l'article Google Base pour le magasin '%s'

source: Cannot update item quantity.
fr_fr: Impossible de mettre à jour la quantité de l'article.

source: Cannot update shopping cart.
fr_fr: Impossible de mettre à jour le panier.

source: Cannot update the item's quantity.
fr_fr: Impossible de mettre à jour la quantité de l'article.

source: Cannot update the item.
fr_fr: Impossible de mettre à jour l'élément.

source: Cannot update the item\'s quantity.
fr_fr: Impossible de mettre à jour la quantité de l'article.

source: Cannot update wishlist
fr_fr: Impossible de mettre à jour la liste d'envies

source: Cannot upload file.
fr_fr: Impossible d'uploader le fichier.

source: Cant copy file "%s" to "%s".
fr_fr: Impossible de copier le fichier depuis "%s" vers "%s".

source: Captcha confirmation error: %s
fr_fr: Erreur de confirmation de captcha : %s

source: Captcha has been confirmed.
fr_fr: Le captcha a été confirmé.

source: Capture
fr_fr: Capturer

source: Capture Amount
fr_fr: Capturer le montant

source: Capture Offline
fr_fr: Capturer hors ligne

source: Capture Online
fr_fr: Capturer en ligne

source: Capture invoice
fr_fr: Capturer la facture

source: Captured amount of %s online.
fr_fr: Encaissement d'un montant de %s en ligne

source: Capturing amount of %s is pending approval on gateway.
fr_fr: La capture d'un montant de %s est en attente d'approbation sur la passerelle.

source: Card Issuer Liability
fr_fr: Responsabilité de l'émetteur de carte

source: Card Number
fr_fr: Numéro de carte

source: Card Verification
fr_fr: Vérification de carte

source: Card Verification Number
fr_fr: Numéro de vérification

source: Card Verification Number Visual Reference
fr_fr: Référence visuelle numérique de vérification de carte

source: Card type does not match credit card number.
fr_fr: Le type de carte ne correspond pas au numéro de carte.

source: Card verification number is wrong
fr_fr: Le numéro de vérification de carte est erroné.

source: Carrier
fr_fr: Transporteur

source: Carrier Calculated Methods
fr_fr: Modes de livraison autorisés par le transporteur

source: Carrier/Method
fr_fr: Transporteur/Méthode

source: Carrier:
fr_fr: Transporteur :

source: Cart
fr_fr: Panier

source: Cart Api
fr_fr: API de panier

source: Cart Attribute
fr_fr: Attribut de panier

source: Cart Discount
fr_fr: Remise panier

source: Cart Item Attribute
fr_fr: Attribut d'article panier

source: Cart Product API
fr_fr: API de produit du panier

source: Cart Product Api
fr_fr: API de produit du panier

source: Cart Subtotal:
fr_fr: Sous-total du panier :

source: Cart Type
fr_fr: Type de carte

source: Cart has been updated.
fr_fr: Le panier a été mis à jour.

source: Cart has some errors.
fr_fr: Le panier présente des erreurs.

source: Cart is empty.
fr_fr: Le panier est vide.

source: Cart line items are not eligible for exporting to PayPal API
fr_fr: Certains articles dans le panier ne sont pas elligibles à l'export vers l'API PayPal.

source: CartaSi (powered by Moneybookers) - Italy
fr_fr: CartaSi (powered by Moneybookers) - Italie

source: Carte Bleue (powered by Moneybookers) - France
fr_fr: Carte Bleue (par Moneybookers) - France

source: Carts
fr_fr: Paniers

source: Case Sensitive
fr_fr: Sensible à la casse

source: Catalog
fr_fr: Catalogue

source: Catalog Advanced Search
fr_fr: Recherche avancée dans le catalogue

source: Catalog Category (Anchor)
fr_fr: Catégorie de catalogue (ancré)

source: Catalog Category (Non-Anchor)
fr_fr: Catégorie de catalogue (non-ancré)

source: Catalog Category (Without Subcategories)
fr_fr: Catégorie de catalogue (sans sous-catégories)

source: Catalog Category Link
fr_fr: Lien vers les catégories de catalogue

source: Catalog Input Type for Store Owner
fr_fr: Type d'entrée catalogue pour le propriétaire du magasin

source: Catalog Inventory
fr_fr: Inventaire catalogue

source: Catalog New Products List
fr_fr: Liste des nouveaux produits du catalogue

source: Catalog Only App?
fr_fr: Appli catalogue uniquement ?

source: Catalog Price Rule
fr_fr: Règle de prix catalogue

source: Catalog Price Rules
fr_fr: Règles de prix catalogue

source: Catalog Price Scope
fr_fr: Portée des prix catalogue

source: Catalog Prices
fr_fr: Prix catalogue

source: Catalog Product
fr_fr: Produit du catalogue

source: Catalog Product Compare List
fr_fr: Liste de comparaison de produits catalogue

source: Catalog Product Email to a Friend
fr_fr: Envoyer à un ami

source: Catalog Product Image Gallery Popup
fr_fr: Pop-up de galerie d'images de produit

source: Catalog Product Link
fr_fr: Lien produit catalogue

source: Catalog Product Review View
fr_fr: Vue des commentaires de produits

source: Catalog Product Reviews List
fr_fr: Liste des commentaires de produits

source: Catalog Product View
fr_fr: Vue produit catalogue

source: Catalog Product View (Any)
fr_fr: Vue produit catalogue (Tous)

source: Catalog Product View (Bundle)
fr_fr: Vue produit catalogue (Packagé)

source: Catalog Product View (Configurable)
fr_fr: Vue produit catalogue (Configurable)

source: Catalog Product View (Downloadable)
fr_fr: Vue du produit (téléchargeable)

source: Catalog Product View (Grouped)
fr_fr: Vue produit catalogue (Groupé)

source: Catalog Product View (Simple)
fr_fr: Vue produit catalogue (Simple)

source: Catalog Product View (Virtual)
fr_fr: Vue produit catalogue (Virtuel)

source: Catalog Rewrites
fr_fr: Réécriture du catalogue

source: Catalog Search
fr_fr: Recherche catalogue

source: Catalog Search Index
fr_fr: Index de recherche catalogue

source: Catalog Section
fr_fr: Section catalogue

source: Catalog Seo Popular Search Terms
fr_fr: Termes recherchés populaires du catalogue SEO

source: Catalog Seo Sitemap (Category List)
fr_fr: Catalog Seo Sitemap (Liste des catégories)

source: Catalog Seo Sitemap (Category Tree)
fr_fr: Catalog Seo Sitemap (Arborescence catégorie)

source: Catalog Seo Sitemap (Common)
fr_fr: Catalog Seo Sitemap (Commun)

source: Catalog Seo Sitemap (Product List)
fr_fr: Catalog Seo Sitemap (Liste des produits)

source: Catalog URL Rewrites
fr_fr: Réécriture d'URL du catalogue

source: Catalog product custom option values API
fr_fr: API de valeurs d'options personnalisables pour les produits

source: Catalog product custom options API
fr_fr: API d'options personnalisables pour les produits

source: Catalog, Search
fr_fr: Catalogue, Recherche

source: CatalogInventory
fr_fr: Inventaire de catalogue

source: Categories
fr_fr: Catégories

source: Categories Options
fr_fr: Options pour les catégories

source: Categories Sitemap
fr_fr: Plan de site des catégories

source: Category
fr_fr: Catégorie

source: Category %s cannot be saved because of %s.
fr_fr: La catégorie %s ne peut pas être sauvegardée à cause de %s

source: Category API
fr_fr: API de catégorie

source: Category Button Color
fr_fr: Couleur du bouton de catégorie

source: Category Data
fr_fr: Données de catégorie

source: Category Feeds
fr_fr: Flux de la catégorie

source: Category Flat Data
fr_fr: Données fixes de catégorie
